[
  "obsidian-git",
  "obsidian-auto-link-title",
  "obsidian-enhancing-mindmap",
  "obsidian-plantuml",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "tag-wrangler",
  "quickadd",
  "obsidian-file-color",
  "dataview"
]